tap "aws/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "kauesabinosrv17/flower"
brew "krb5"
brew "libxcrypt"
brew "awscli"
brew "bat"
brew "util-linux"
brew "libxml2"
brew "clipboard"
brew "libnghttp2"
brew "libssh2"
brew "openldap"
brew "curl"
brew "gcc"
brew "gh"
brew "git"
brew "glow"
brew "go@1.20"
brew "helm"
brew "httpie"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "less"
brew "libuv"
brew "libvterm"
brew "luajit"
brew "minikube"
brew "neofetch"
brew "neovim"
brew "tfenv"
brew "tmux"
brew "zip"
brew "kauesabinosrv17/flower/flower"
